archey
autoconf
bash-completion
brew-cask
cmake
cscope
gdbm
gettext
git
glfw3
glib
go
htop-osx
irssi
libconfig
libevent
libffi
macvim
nginx
nmap
node
openssl
pcre
pkg-config
pyenv
pyenv-virtualenv
qt5
reattach-to-user-namespace
redis
tmux
vim
wget
xctool
zsh
